// %20 - пробіл
// %0D%0A - переніс строки
// %09 - табуляція
// %3Cp%3E - абзац
// export const EMAIL_BODY = 'Шановні%20колеги!%0D%0AНаправляємо%20Вам%20інформацію%20стосовно%20нарахованої%20пені%0D%0AДодаткова%20інформація%20за%20тел.+380983564767%20Інна'

export const EMAIL_BODY = 'Шановні%20колеги!%0D%0A%0D%0AНадсилаю%20Вам%20цей%20лист,%20щоб%20нагадати%20про%20необхідність%20оплати%20за%20червень%202023%20року.%0D%0AБудь%20ласка,%20зверніть%20увагу,%20що%20термін%20сплати%20закінчується%2030%20червня%202023%20року.%0D%0AНадаю%20вам%20інформацію%20про%20розмір%20плати,%20яку%20потрібно%20сплатити%20для%20того,%20щоб%20не%20мати%20заборгованість:%0D%0A%0D%0A1.%20Договір:%20грн.%0D%0A2.%20Пеня%20за%20попередню%20прострочку%20платежу:%20грн.%0D%0A%0D%0AЯкщо%20у%20вас%20виникли%20будь-які%20питання%20або%20незрозумілості%20щодо%20оплати,%0D%0Aбудь%20ласка,%20звернитеся%20за%20контактним%20номером,%20який%20зазначений%20нижче.%20Ми%20завжди%20готові%20допомогти%20вам.%0D%0A%0D%0AДякую%20за%20вашу%20увагу%20та%20співпрацю.%20Бажаю%20вам%20гарного%20дня!%0D%0A%0D%0AЗ%20повагою,%0D%0AВолодимир%0D%0Aтел. для консультації%0D%0A0983564767%20Інна'